/* kUIStrings_HelpSystemContextualHelpCommandName */
"Contextual Help" = "Contextual Help";

/* kUIStrings_HelpSystemTopicHelpCreatingSessions; should match topic title */
"Help Creating Sessions" = "Help Creating Sessions";

/* kUIStrings_HelpSystemTopicHelpSearchingForText; should match topic title */
"Help Searching For Text" = "Help Searching For Text";

/* kUIStrings_HelpSystemTopicHelpSettingTheScreenSize; should match topic title */
"Help Setting The Screen Size" = "Help Setting The Screen Size";

/* kUIStrings_HelpSystemTopicHelpUsingTheCommandLine; should match topic title */
"Help Using The Floating Command Line" = "Help Using The Floating Command Line";

/* kUIStrings_HelpSystemTopicHelpWithPreferences; should match topic title */
"Help With Preferences" = "Help With Preferences";

/* kUIStrings_HelpSystemTopicHelpWithScreenFormatting; should match topic title */
"Help With Screen Formatting" = "Help With Screen Formatting";

/* kUIStrings_HelpSystemTopicHelpWithTerminalSettings; should match topic title */
"Help With Terminal Settings" = "Help With Terminal Settings";

/* kUIStrings_HelpSystemHideTagsCommandName */
"Hide Help Tags" = "Hide Help Tags";

/* kUIStrings_HelpSystemName; must match AppleTitle in HTML */
"MacTerm Help" = "MacTerm Help";

/* kUIStrings_HelpSystemShowTagsCommandName */
"Show Help Tags" = "Show Help Tags";

